Repository: leogaudin/opencaptions
Catalog: apps/ios/OpenCaptions/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans

source: What the transcribe sheet starts with. Auto-detect works best on clear speech.
de: Womit das Transkriptionsblatt startet. Die automatische Erkennung funktioniert bei klarer Sprache am besten.
es: Con lo que empieza la hoja de transcripción. La detección automática funciona mejor con voz clara.
fr: La langue proposée au départ dans la feuille de transcription. La détection automatique fonctionne mieux sur une voix claire.
id: Pilihan awal layar transkripsi. Deteksi otomatis bekerja paling baik pada ucapan yang jelas.
it: Con cosa parte la schermata di trascrizione. Il rilevamento automatico funziona meglio con un parlato chiaro.
ja: 文字起こし画面の初期設定です。自動検出は明瞭な音声でいちばんよく働きます。
ko: 받아쓰기 화면의 기본값입니다. 자동 감지는 또렷한 음성에서 가장 잘 작동합니다.
pl: Od czego zaczyna się arkusz transkrypcji. Automatyczne wykrywanie działa najlepiej przy wyraźnej mowie.
pt_br: Com o que a tela de transcrição começa. A detecção automática funciona melhor com fala clara.
ru: С чего начинается окно расшифровки. Автоопределение лучше работает с чёткой речью.
tr: Çeviriyazı ekranının başlangıç değeri. Otomatik algılama net konuşmada en iyi çalışır.
zh_hans: 转写界面的默认设置。自动检测对清晰的语音效果最好。

source: Where
de: Wo
es: Dónde
fr: Où
id: Di mana
it: Dove
ja: 場所
ko: 위치
pl: Gdzie
pt_br: Onde
ru: Где
tr: Nerede
zh_hans: 位置

source: Where to transcribe
de: Wo transkribiert wird
es: Dónde transcribir
fr: Où transcrire
id: Tempat transkripsi
it: Dove trascrivere
ja: 文字起こしの場所
ko: 받아쓰기 위치
pl: Gdzie transkrybować
pt_br: Onde transcrever
ru: Где расшифровывать
tr: Nerede çevrilsin
zh_hans: 转写位置

source: Word
de: Wort
es: Palabra
fr: Mot
id: Kata
it: Parola
ja: 単語
ko: 단어
pl: Słowo
pt_br: Palavra
ru: Слово
tr: Kelime
zh_hans: 单词

source: Word spacing
de: Wortabstand
es: Espacio entre palabras
fr: Espacement des mots
id: Jarak antarkata
it: Spaziatura tra parole
ja: 単語の間隔
ko: 단어 간격
pl: Odstęp między słowami
pt_br: Espaço entre palavras
ru: Расстояние между словами
tr: Kelime aralığı
zh_hans: 词间距

source: Words per line
de: Wörter pro Zeile
es: Palabras por línea
fr: Mots par ligne
id: Kata per baris
it: Parole per riga
ja: 1行の単語数
ko: 한 줄 단어 수
pl: Słów w wierszu
pt_br: Palavras por linha
ru: Слов в строке
tr: Satırdaki kelime
zh_hans: 每行单词数

source: You are on cellular or a hotspot. A Wi‑Fi connection would avoid using your data.
de: Du nutzt Mobilfunk oder einen Hotspot. Mit WLAN würden deine Daten geschont.
es: Estás con datos móviles o en un punto de acceso. Una conexión Wi‑Fi evitaría gastar tus datos.
fr: Vous êtes en données mobiles ou sur un point d’accès. Une connexion Wi‑Fi éviterait d’utiliser vos données.
id: Anda memakai data seluler atau hotspot. Koneksi Wi‑Fi akan menghemat kuota Anda.
it: Sei su rete cellulare o hotspot. Una connessione Wi‑Fi eviterebbe di consumare i tuoi dati.
ja: モバイル通信またはテザリング中です。Wi‑Fiならデータ通信量を使いません。
ko: 모바일 데이터나 핫스팟을 사용 중입니다. Wi‑Fi를 사용하면 데이터를 아낄 수 있습니다.
pl: Korzystasz z sieci komórkowej lub hotspotu. Wi‑Fi oszczędziłoby Twoje dane.
pt_br: Você está em dados móveis ou em um ponto de acesso. Uma conexão Wi‑Fi evitaria gastar seus dados.
ru: Вы используете мобильную сеть или точку доступа. Wi‑Fi позволил бы не тратить трафик.
tr: Mobil veri veya erişim noktası kullanıyorsunuz. Wi‑Fi verinizi harcamamanızı sağlar.
zh_hans: 您正在使用蜂窝网络或热点。使用 Wi‑Fi 可以节省流量。

source: Your projects are kept. Saving a project again makes its video again.
de: Deine Projekte bleiben erhalten. Beim erneuten Sichern eines Projekts wird sein Video neu erstellt.
es: Tus proyectos se conservan. Al guardar de nuevo un proyecto se vuelve a crear su vídeo.
fr: Vos projets sont conservés. Enregistrer à nouveau un projet recrée sa vidéo.
id: Proyek Anda tetap ada. Menyimpan proyek lagi akan membuat ulang videonya.
it: I tuoi progetti restano. Salvando di nuovo un progetto si rifà il suo video.
ja: プロジェクトは残ります。もう一度保存すると動画が作り直されます。
ko: 프로젝트는 유지됩니다. 프로젝트를 다시 저장하면 동영상이 다시 만들어집니다.
pl: Twoje projekty zostają. Ponowny zapis projektu tworzy jego wideo od nowa.
pt_br: Seus projetos são mantidos. Salvar um projeto de novo refaz o vídeo dele.
ru: Ваши проекты сохраняются. Повторное сохранение проекта создаёт его видео заново.
tr: Projeleriniz saklanır. Bir projeyi yeniden kaydetmek videosunu yeniden oluşturur.
zh_hans: 您的项目会保留。再次保存项目会重新生成其视频。

source: Your video is ready
de: Dein Video ist fertig
es: Tu vídeo está listo
fr: Votre vidéo est prête
id: Video Anda siap
it: Il tuo video è pronto
ja: 動画ができました
ko: 동영상이 준비되었습니다
pl: Twoje wideo jest gotowe
pt_br: Seu vídeo está pronto
ru: Видео готово
tr: Videonuz hazır
zh_hans: 您的视频已就绪

source: about %lld min left
de: noch etwa %lld Min.
es: unos %lld min restantes
fr: environ %lld min restantes
id: sekitar %lld mnt lagi
it: mancano circa %lld min
ja: 残り約%lld分
ko: 약 %lld분 남음
pl: jeszcze około %lld min
pt_br: faltam cerca de %lld min
ru: осталось около %lld мин
tr: yaklaşık %lld dk kaldı
zh_hans: 约剩 %lld 分钟

source: about %lld s left
de: noch etwa %lld s
es: unos %lld s restantes
fr: environ %lld s restantes
id: sekitar %lld dtk lagi
it: mancano circa %lld s
ja: 残り約%lld秒
ko: 약 %lld초 남음
pl: jeszcze około %lld s
pt_br: faltam cerca de %lld s
ru: осталось около %lld с
tr: yaklaşık %lld sn kaldı
zh_hans: 约剩 %lld 秒

source: Animation
es: Animación
id: Animasi
it: Animazione
ja: アニメーション
ko: 애니메이션
pl: Animacja
pt_br: Animação
ru: Анимация
tr: Animasyon
zh_hans: 动画

source: Format
es: Formato
it: Formato
ja: 形式
ko: 형식
pt_br: Formato
ru: Формат
tr: Biçim
zh_hans: 格式

source: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
pt_br: Nome
ru: Название
tr: Ad
zh_hans: 名称

source: Pause
es: Pausa
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시정지
pl: Wstrzymaj
pt_br: Pausar
ru: Пауза
tr: Duraklat
zh_hans: 暂停

source: Standard (SDR)
es: Estándar (SDR)
id: Standar (SDR)
ja: 標準（SDR）
ko: 표준(SDR)
pl: Standardowe (SDR)
pt_br: Padrão (SDR)
ru: Стандартный (SDR)
tr: Standart (SDR)
zh_hans: 标准（SDR）

source: System
es: Sistema
fr: Système
id: Sistem
it: Sistema
ja: システム
ko: 시스템
pl: Systemowy
pt_br: Sistema
ru: Системная
tr: Sistem
zh_hans: 跟随系统

source: Text
es: Texto
fr: Texte
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
pl: Tekst
pt_br: Texto
ru: Текст
tr: Metin
zh_hans: 文字

source: Timing
es: Sincronía
fr: Synchro
id: Waktu
it: Tempi
ja: タイミング
ko: 타이밍
pl: Czas
pt_br: Tempo
ru: Время
tr: Zamanlama
zh_hans: 时间

source: Video %@
es: Vídeo %@
fr: Vidéo %@
ja: 動画 %@
ko: 동영상 %@
pl: Wideo %@
pt_br: Vídeo %@
ru: Видео %@
zh_hans: 视频 %@

source: %lld MB
fr: %lld Mo
ru: %lld МБ

source: Original
id: Asli
it: Originale
ja: オリジナル
ko: 원본
pl: Oryginał
ru: Оригинал
tr: Orijinal
zh_hans: 原始

source: Pop
ja: ポップ
ko: 팝
ru: Всплеск
zh_hans: 弹出
